export const goodsArray = [
  {
    id: 0,
    title: "Ролл угорь стандарт",
    descriprion: "Рис, угорь, соус унаги, кунжут, водоросли нори.",
    price: 250,
    image: "1-good",
  },
  {
    id: 1,
    title: "Калифорния лосось стандарт",
    descriprion:
      "Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.",
    price: 395,
    image: "2-good",
  },
  {
    id: 2,
    title: "Окинава стандарт",
    descriprion:
      "Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...",
    price: 250,
    image: "3-good",
  },
  {
    id: 3,
    title: "Цезарь маки хl",
    descriprion:
      "Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...",
    price: 250,
    image: "4-good",
  },
  {
    id: 4,
    title: "Ясай маки стандарт 185 г",
    descriprion:
      "Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг",
    price: 250,
    image: "5-good",
  },
  {
    id: 5,
    title: "Ролл с креветкой стандарт",
    descriprion:
      "Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы",
    price: 250,
    image: "6-good",
  },
];
